<template>
	<section>
		<h1>责任说明：（法律说明）</h1>
		<p>为保障商品和服务安全，构建起快点服务平台的食品安全保护网，快点服务秉承“消费者第一 ”的理念，遵循《食品安全法》、《网络食品安全违法行为查处办法》等相关法律法规。</p>
		<p>快点服务安全管理的原则和目标是，确保商品安全风险商户零漏报、商品安全高危商户零容忍、商品安全健康零事故；同时与社会各界广泛合作、共同治理，成为商品安全健康发展的有益推动者</p>
		<h2>一、入网前资质核查</h2>
		<p>1. 责任 BD 请商户提供符合当地法律法规要求的有效证照资质原件，并结合商户实际情况核对许可证日期、地址、经营范围等内容。</p>
		<p>2. 品控部门依据当地法律法规规定，对上传的商户证照资质信息进行验证，确保真实、有效。经品控严格审核通过的商户，才能够上线。</p>
		<h2>二、入网后定期核验</h2>
		<p>对合作商户上架的商品和服务进行不定期的抽检，对不符合国家和当地有关法律和规定的商品和服务进行通知、整改，严重的进行下架处理。</p>
		<h2>三、免责声明</h2>
		<p>1.快点服务是第三方酒店服务系统，秉承着“服务消费者，方便合作商户”的态度，无偿提供给商户进行使用，商户自主上传的商品和服务信息务必保证安全、健康、卫生符合相关法律和法规的要求和行业标准。</p>
		<p>2.合作商户如违规上传涉“黄、赌、毒”，以及和国家政治内容的违反相关法律法规的服务，或不符合食品安全规定的商品，造成的消费者损失和产生的相关法律责任由上传方进行全部承担，与本网站无关，并且本网站将保留最终诉诸法律以及要求赔偿的权利。</p>
		<p>3.凡以任何方式登陆本网站或直接、间接使用本网站功能、数据等，视为自愿接受本网站声明的约束。</p>
		<br>
		<br>
		<br>
		<br>
		<p>远宇诚智慧科技</p>
	</section>
</template>

<script>
	export default {
	}

</script>

<style scoped>
	h1{
		font-size: 1.8rem;
	}
</style>